[new-zealand]
fullname=New Zealand - Aotearoa
square=270.467 km²
population= 4.708.693 người
currency=Đô la New Zealand
capital= Wellington
timezone=GMT+12
[australia]
fullname=Thịnh vượng chung Úc
square=7.692.024 km²
population= 24.471.197 người
currency=Đô la Úc
capital=Canberra
timezone=GMT+10
[guam]
fullname= Lãnh thổ Guam
square= 549 km²
population=164.332 người
currency= Đô la Mỹ
capital= Hagåtña
timezone=GMT+10
[samoa]
fullname=Nhà nước độc lập Samoa
square= 2.900 km²
population= 196.535 người
currency=Tala, hoặc Đô la Samoa
capital=Apia trên đảo Upolu
timezone=GMT-11



